{
    "apps": {
        "wma-hub": {
            "title": "WMA Hub",
            "description": "WMA Hub est une plateforme internationale qui se concentre sur la promotion, la gestion et la distribution d'artistes et de contenus audiovisuels, avec une présence significative en Afrique.\r\n\r\nL'entreprise propose plusieurs services aux musiciens et aux créateurs de contenu, notamment :\r\n\r\nDistribution musicale : Ils distribuent de la musique sur plus de 200 plateformes de streaming dans le monde. Ils privilégient également le paiement rapide des droits d'auteur et proposent des services sans abonnement.\r\n\r\nGestion et promotion des artistes : WMA Hub s'efforce d'offrir aux artistes une visibilité, un soutien stratégique et des opportunités de carrière grâce à un réseau de professionnels de la musique et de la vidéo.\r\n\r\nGestion du catalogue : ils fournissent des outils pour aider les artistes à gérer leur musique, leurs droits d'auteur et leurs données financières au sein d'un seul système. Cela inclut la gestion des ressources numériques, le suivi des indicateurs de streaming et de revenus, et la simplification des rapports financiers.\r\n\r\nEssentiellement, ils agissent comme une plateforme centrale permettant aux artistes de diffuser leur travail dans le monde, de gérer leur entreprise et de développer leur carrière.",
            "images": [
                "./Store/assets/1757933453145-placeholder.jpg"
            ],
            "downloadLink": "https://wmahub.com/"
        },
        "millantech": {
            "title": "Millantech",
            "description": "Millantech est une boutique de vente en ligne situer dans la ville de bunia specialiser dans la vente des outils et appareil electronique & accesoires informatique.",
            "images": [
                "./Store/assets/1757949489711-logo.png",
                "https://play-lh.googleusercontent.com/2NV6y38iZZKik5-5cfCe0nAFuVYy4ffs-MHH6YO2RwyeOOmdSDICD7otQBBIo2NCWGM=w5120-h2880-rw",
                "https://play-lh.googleusercontent.com/T3ySddWl6bnfXSDskzMk22CBFyuK9QYYm8ih0czHk8Nbs4K9Xpf_cNoKQeebvOgjBkM=w5120-h2880-rw"
            ],
            "downloadLink": "https://play.google.com/store/apps/details?id=com.phx.boutique"
        },
        "geoville": {
            "title": "GeoVille",
            "description": "GeoVille est une application quiz testez vos connaissances sur les villes du monde.\r\nGeoVille se positionne comme une application de divertissement et d'apprentissage.\r\nTu peu regarder des annonces pour debloquer des niveaux et t'amuser d'avantage.",
            "images": [
                "./Store/assets/1757949656768-lg.png",
                "https://play-lh.googleusercontent.com/iGUUpm_DrAUeKZxOtQdxqDbRpS3IEM6XX_Ze8DyP3FBk6wfDGwb68ly5hEylBNKA0Tg=w5120-h2880-rw",
                "https://play-lh.googleusercontent.com/P3deecBdLi9TyepzoFgOmCdBxo7O6BJv505GcutaKQj2jAkDP0-scfZVdWUkQVtxLas=w5120-h2880-rw",
                "https://play-lh.googleusercontent.com/sOR0r6a_geAuIUidZwcdg-YYIDOUiC-c5jgNB2dr-YYgBnyq4xZ7TlX7QmzgLO_I3Q=w5120-h2880-rw"
            ],
            "downloadLink": "https://play.google.com/store/apps/details?id=com.viz.geoville"
        },
        "cavodi-": {
            "title": "Cavodi ",
            "description": "Cavodi est un carnet de voyage numérique qui vous permet de noter vos meilleures moment pendant vos voyage et vacances dans le monde, vous donnants ainsi la possibilité de le partager avec vos amis sur les réseaux sociaux.",
            "images": [
                "./Store/assets/1757949792657-logo.png",
                "https://play-lh.googleusercontent.com/s3IFzDnOtVyzN6u0-mzT6AentxHVfePPHPoUC5_UryKb02clqCjINVR48JDXFu_UhpQv=w5120-h2880-rw",
                "https://play-lh.googleusercontent.com/IHAwNi1s5uTTpq_HzXQ7A3G_vSMS_QZSipUbYerH7SrjWl07uKHElFcDU8HdwLmZPWk=w5120-h2880-rw",
                "https://play-lh.googleusercontent.com/PEIX6rv82Eelby0szOvajGY9ajO_GSg7lxtu2GCbgim_Rye-bKausu1r_F7MQgbA91g=w5120-h2880-rw"
            ],
            "downloadLink": "https://play.google.com/store/apps/details?id=com.viz.cavodi"
        },
        "yannexchange": {
            "title": "YannExchange",
            "description": "YannExchange est une plateforme d'échange de crypto-monnaies basée à Goma, en République démocratique du Congo. Elle est considérée comme l'une des plateformes d'échange de devises cryptographiques les plus importantes en Afrique de l'Est.\r\n\r\nSon objectif est de faciliter l'accès aux outils financiers numériques et de promouvoir l'inclusion financière dans une région où l'accès au système bancaire traditionnel peut être limité.\r\n\r\nYannExchange a notamment noué un partenariat avec une entreprise nommée \"Token Mithrandir\", dans le but de permettre aux habitants de Goma et des environs de négocier et d'utiliser le token MITHR, ainsi que d'autres actifs numériques. Ce partenariat vise également à mener des initiatives éducatives, des ateliers communautaires et à distribuer des portefeuilles numériques pour favoriser une adoption responsable des crypto-monnaies.",
            "images": [
                "./Store/assets/yann.jpg"
            ],
            "downloadLink": "https://yannexchange.com/"
        },
        "viz": {
            "title": "Viz",
            "description": "L'application VIZ est un parc numérique artistique permettant de vivre en direct et en rediffusion les activités culturelles de la ville de Goma et aussi l'expositions d'art en réalité virtuel .",
            "images": [
                "./Store/assets/1757949898677-logo.png",
                "https://play-lh.googleusercontent.com/toU_B9jNPoejFZb1BpPYDLuJOMKzm1ZbdOtC39poS9rfsdXoljGhgs1z0T0yXk2EEUw=w5120-h2880-rw",
                "https://play-lh.googleusercontent.com/-vlfr8Z-uMsiAJ4BFkLzznCm2UeMMsalIiKh6ijVbRs0LM8TyeDKJLefE4dBY8MGGXs=w5120-h2880-rw",
                "https://play-lh.googleusercontent.com/b_MxqFhGTUTungDc579ZeSXoHit2lJ3pA3lcGKKa8GaEQsHoXKRh3SxztTqmH0d1rA=w5120-h2880-rw"
            ],
            "downloadLink": "https://play.google.com/store/apps/details?id=com.viz"
        },
        "wma+": {
            "title": "WMA+",
            "description": "Le meilleur de la musique, du divertissement et de la création africaine WMA+ est une plateforme premium développée par WMA HUB, dédiée à la diffusion, la promotion, la monétisation et l’expérience enrichie du contenu artistique et culturel africain. Pensée pour valoriser les talents émergents et confirmés, WMA+ combine le pouvoir du streaming, de la télévision digitale, du contenu exclusif et de l’accompagnement artistique pour offrir à chaque abonné une immersion totale dans l’univers de la création africaine moderne.",
            "images": [
                "https://wmaplus.vercel.app/logo.png",
                "https://wmaplus.vercel.app/app/asset/a.jpg",
                "https://wmaplus.vercel.app/app/asset/c.jpg",
                "https://wmaplus.vercel.app/app/asset/b.jpg"
            ],
            "downloadLink": "https://wmaplus.vercel.app/"
        },
        "easykivu-": {
            "title": "Easykivu ",
            "description": "Easykivu est une plateforme de commerce électronique basée en République démocratique du Congo (RDC). Il s'agit d'une place de marché en ligne pour l'achat et la vente de biens, principalement destinée à l'est du pays.",
            "images": [
                "./Store/assets/1757950755708-logo.jpg"
            ],
            "downloadLink": "https://easykivu.com/wp/"
        },
        "babutik": {
            "title": "Babutik",
            "description": "Une application e-commerce multiplateforme est une application mobile conçue pour fonctionner sur plusieurs systèmes d'exploitation (Android, iOS, Web, etc.) à partir d'une seule base de code. Cette approche permet de réduire les coûts et le temps de développement tout en offrant une expérience utilisateur cohérente sur différentes plateformes.",
            "images": [
                "./Store/assets/1757953942195-logo.png"
            ],
            "downloadLink": "https://babutik.com/"
        },
        "joyfashions": {
            "title": "joyfashions",
            "description": "C’est un site qui se présente comme une boutique de mode en ligne. Ils proposent des vêtements et accessoires pour hommes, femmes, enfants, ainsi que des parfums, sacs, chaussures, et quelques articles électroniques. \r\n\r\nLe catalogue semble assez large : robes, pantalons, jupes, etc.",
            "images": [
                "./Store/assets/1757951921308-2.png"
            ],
            "downloadLink": "https://joyfashions.shop/"
        },
        "winnercompany": {
            "title": "Winnercompany",
            "description": "Un système de gestion d’une boutique est une application (web, mobile ou desktop) qui permet d’administrer et de contrôler les différentes opérations liées à la vente de produits et à la gestion quotidienne de l’activité commerciale.\n\n🎯 Objectifs\n\nAutomatiser les processus de vente, d’achat et de gestion des stocks.\n\nAméliorer la visibilité sur l’état des produits disponibles.\n\nSuivre les ventes et générer des rapports pour la prise de décision.\n\nRéduire les erreurs humaines dans les calculs et enregistrements.",
            "images": [
                "https://winnercompany.net/assets/logo.png"
            ],
            "downloadLink": "https://winnercompany.net/"
        },
        "mosungi-": {
            "title": "Mosungi ",
            "description": "La Fondation Mosungi est une organisation humanitaire congolaise qui soutient les victimes de violences sexuelles liées aux conflits en RDC. Elle fournit des soins médicaux, psychologiques, sociaux et juridiques, promeut la justice et sensibilise les communautés. Elle propose aussi des formations en premiers secours et œuvre pour protéger les femmes et les enfants.",
            "images": [
                "./Store/assets/1757958018095-logo.png"
            ],
            "downloadLink": "https://www.mosungi.org/"
        },
        "https://lifechannel.vercel.app/": {
            "title": "Lifechannel",
            "description": "Votre source d'informations fiables et en temps réel, partout, tout le temps.",
            "images": [
                "..\\Store\\assets\\1758126732070-1001802314.jpg",
                "..\\Store\\assets\\1758126732074-a.jpg",
                "..\\Store\\assets\\1758126732078-b.jpg",
                "..\\Store\\assets\\1758126732082-c.jpg",
                "..\\Store\\assets\\1758126732086-d.jpg"
            ],
            "downloadLink": "https://lifechannel.vercel.app/"
        }
    }
}