{
    "apps": {
        "wma-hub": {
            "title": "WMA Hub",
            "description": "WMA Hub est une plateforme internationale qui se concentre sur la promotion, la gestion et la distribution d'artistes et de contenus audiovisuels, avec une présence significative en Afrique.\r\n\r\nL'entreprise propose plusieurs services aux musiciens et aux créateurs de contenu, notamment :\r\n\r\nDistribution musicale : Ils distribuent de la musique sur plus de 200 plateformes de streaming dans le monde. Ils privilégient également le paiement rapide des droits d'auteur et proposent des services sans abonnement.\r\n\r\nGestion et promotion des artistes : WMA Hub s'efforce d'offrir aux artistes une visibilité, un soutien stratégique et des opportunités de carrière grâce à un réseau de professionnels de la musique et de la vidéo.\r\n\r\nGestion du catalogue : ils fournissent des outils pour aider les artistes à gérer leur musique, leurs droits d'auteur et leurs données financières au sein d'un seul système. Cela inclut la gestion des ressources numériques, le suivi des indicateurs de streaming et de revenus, et la simplification des rapports financiers.\r\n\r\nEssentiellement, ils agissent comme une plateforme centrale permettant aux artistes de diffuser leur travail dans le monde, de gérer leur entreprise et de développer leur carrière.",
            "images": [
                "./Store/assets/1757933453145-placeholder.jpg"
            ],
            "downloadLink": "https://wmahub.com/"
        },
        "millantech": {
            "title": "Millantech",
            "description": "Millantech est une boutique de vente en ligne situer dans la ville de bunia specialiser dans la vente des outils et appareil electronique & accesoires informatique.",
            "images": [
                "./Store/assets/1757949489711-logo.png","https://play-lh.googleusercontent.com/2NV6y38iZZKik5-5cfCe0nAFuVYy4ffs-MHH6YO2RwyeOOmdSDICD7otQBBIo2NCWGM=w5120-h2880-rw","https://play-lh.googleusercontent.com/T3ySddWl6bnfXSDskzMk22CBFyuK9QYYm8ih0czHk8Nbs4K9Xpf_cNoKQeebvOgjBkM=w5120-h2880-rw"
            ],
            "downloadLink": "https://play.google.com/store/apps/details?id=com.phx.boutique"
        }
    }
}